[
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "various-complements",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-text-format",
  "folder-notes",
  "obsidian-leaflet-plugin",
  "dataview",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "image-window",
  "dbfolder",
  "buttons"
]