[
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "various-complements",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-text-format",
  "folder-notes",
  "obsidian-leaflet-plugin",
  "remotely-save",
  "dataview"
]